{
	"items": [
		{
			"_archived": false,
			"_draft": false,
			"original-publish-date": "2020-11-01T00:00:00.000Z",
			"name": "#SRFCoba - Why we need a SRF Fellow in the Coba Lab at USC focusing on #SYNGAP1",
			"post-body": "<p><em>This article was written collaboratively by SRF Directors &amp; members of the SRF Parent-Clinician/Scientist team. &nbsp;To support this SRF Fellow in the Coba Lab, </em><strong><em>donate now on </em></strong><a href=\"https://charity.gofundme.com/o/en/campaign/srfcoba\" target=\"_blank\"><strong><em>GoFundMe</em></strong></a><strong><em> or </em></strong><a href=\"https://www.facebook.com/donate/646385756053345/646385789386675/\" target=\"_blank\"><strong><em>Facebook</em></strong></a><strong><em>. &nbsp; </em></strong></p><p><br></p><p>At Syngap Research Fund, our mission is to drive the research and development of therapies for SynGAP1 Encephalopathy. &nbsp;To that end, we must understand the molecular and cellular changes that occur in our Syngapians. &nbsp;<a href=\"https://keck.usc.edu/faculty-search/marcelo-pablo-coba/\" target=\"_blank\">Dr. Marcelo Coba</a> at the University of Southern California proposed a plan to address this essential and complicated question. &nbsp;The proposed work includes ground-breaking new ways to describe the effects of known pathogenic SYNGAP1 variants in neuronal cells, and is critical to finding molecular targets for potential medications. &nbsp;Coba has a close working relationship with SRF, based on generously sharing his ideas and listening to parents, and by using blood donations from multiple patients to create patient-specific cell culture lines for his research. &nbsp;For several years Coba has been working on SYNGAP1 Encephalopathy, including using a <a href=\"https://stemcell.keck.usc.edu/usc-stem-cell-scientists-use-brain-organoids-to-study-intellectual-disability-with-support-from-the-syngap-research-fund/\" target=\"_blank\">cutting-edge multi electrode array (MEA) funded by SRF</a>. &nbsp;Now he is requesting we support the work proposed below. &nbsp;Based on our experience with him and strong relationship we are happy to support this work — the faster passionate &amp; brilliant scientists like Dr. Coba can work, the sooner we can help our kids.</p><p> </p><h3><strong>WHERE EXACTLY DOES THE DISEASE GENE ACT?</strong></h3><p>To date, most SynGAP research has focused on a subset of cells called excitatory neurons. &nbsp;However, results from animal models suggest that inhibitory neurons may also be affected. (See footnotes 1 &amp; 2) &nbsp;In order to determine which cells are required for which functions of the SynGAP protein, three types of cultures will be studied for multiple consequences of the disease gene. &nbsp;Cultures with normal inhibitory (GABAergic) neurons &nbsp;mixed with diseased excitatory (glutaminergic) neurons will be studied to determine the roles that the excitatory neurons play in the syndrome. &nbsp;Then &nbsp;normal excitatory neurons mixed with diseased inhibitory neurons will be studied to determine whether inhibitory neurons have a role in the syndrome. &nbsp;Finally, a culture where both excitatory and inhibitory neurons contain the disease gene will be studied, modeling the state of our patients. &nbsp;Comparing results from all three experimental designs will show exactly where the disease gene acts, and which effects originate in which cells.</p><p> </p><h3><strong>WHAT CAUSES VARIABLE EXPRESSION OF THE DISEASE?</strong></h3><p>The proposed research will identify changes in the proteins expressed (proteome) and the signaling markers present (phosphoproteomes) by comparing SynGAP disease cells to cells with a corrected version of the SYNGAP1 gene. &nbsp;The analysis will be done at the single-cell level. &nbsp;By recruiting many patients to donate a blood sample, many different variants can be studied. &nbsp;In addition, many different background genomes can be studied. &nbsp;By correcting the disease variant for each cell line, there will be a perfect control for every experimental cell line. &nbsp;Furthermore, by creating a variant that occurs in one patient on the genetic background of another patient, the &nbsp;influence of modifiers in the entire genome can be studied. &nbsp;Why do some patients have a mild expression of the syndrome, and some a severe expression? &nbsp;Is it the variant? &nbsp;The genetic background? Both? &nbsp;These experiments will directly address those questions.</p><p> </p><h3><strong>WHAT ARE THE BEST THERAPEUTIC TARGETS?</strong></h3><p>Finally, the Coba lab will &nbsp;pinpoint the &nbsp;processes and/or structures that malfunction by looking at a variety of levels, from intracellular to cellular processes, to signaling within and between cells, to neural networking. &nbsp;Broad protein expression and signaling will be measured inside individual cells of different types, neurotransmitter release will be measured (which is how neurons communicate with other cells), electrical activity will be measured (which may be relevant to epilepsy), and cell shape and surface changes (including those that correlate with neuronal plasticity and intellectual disability) will be observed with a powerful microscope. Much research limits its scope to one or a few of these measures. &nbsp;By looking at multiple types of changes over different locations it is more likely that targets for therapies will be found and ultimately understood.</p><h3><strong>INFLUENCE BEYOND THE RESEARCH RESULTS</strong></h3><p>The proposed research has the potential to allow a first-of-its-kind systems-level understanding of a neurodevelopmental disorder. The results gathered can lead to a significant increase in government and private funding for SynGAP1 Encephalopathy research. &nbsp;The next frontier will be to create multi-cell models like human brain organoids (mini-brains) and mouse models. &nbsp;The work proposed above will be performed &nbsp;in the Coba Lab by a postdoctoral fellow. &nbsp;Training another scientist in SynGAP biology is great news for all of us, as many hands make for faster progress. &nbsp;And <em>time is brain</em>.</p><ol><li> Berryer MH, et al. &nbsp;Decrease of SYNGAP1 in GABAergic cells impairs inhibitory synapse connectivity, synaptic inhibition and cognitive function. Nat Commun. 2016 Nov 9;7:13340. </li><li>Su P, et al. &nbsp;Disruption of SynGAP-dopamine D1 receptor complexes alters actin and microtubule dynamics and impairs GABAergic interneuron migration. Sci Signal. 2019 Aug 6;12(593):eaau9122. </li></ol><h3>JOIN US FOR A <a href=\"https://syngap.fund/Coba\">WEBINAR WITH DR. COBA ON THURSDAY</a> TO LEARN MORE!</h3><p>‍</p><figure class=\"w-richtext-figure-type-image w-richtext-align-center\"><a href=\"https://us02web.zoom.us/webinar/register/WN_0MYFzD_gQeWPgiGkbmPSlQ\" target=\"_blank\"><div><img src=\"https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5fb547574dbb58d99d72b041_webinar-image.jpg\" loading=\"lazy\"></div></a></figure><p>‍</p>",
			"main-image": {
				"fileId": "5fb5470cdd19557e7b6d68d7",
				"url": "https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5fb5470cdd19557e7b6d68d7_srfcoba.jpg",
				"alt": null
			},
			"slug": "srfcoba-why-we-need-a-srf-fellow-in-the-coba-lab-at-usc-focusing-on-syngap1",
			"blog-category": "5fa7dd058c8d62fa93b9ce0c",
			"updated-on": "2020-12-19T23:14:43.774Z",
			"updated-by": "Collaborator_5fdb0e38d31340652ede65db",
			"created-on": "2020-11-18T16:10:33.463Z",
			"created-by": "Collaborator_5fb290282c25dd77ebbebc1a",
			"published-on": "2020-12-19T23:26:43.058Z",
			"published-by": "Collaborator_5fdb0e38d31340652ede65db",
			"_cid": "5fa7dd058c8d627498b9cd07",
			"_id": "5fb5477906d0b32b0975cb04"
		},
		{
			"_archived": false,
			"_draft": false,
			"post-body": "<p><a href=\"https://syngapresearchfund.org/team-profiles/virginie\" target=\"_blank\"><em>Virgine</em></a><em> is the Director of Patient Engagement for SRF &amp; the founder of the SynGAP Global Network. &nbsp;She has been a leader &amp; advocate in the SYNGAP1 community for years. Learn more about her in this </em><a href=\"https://syngapresearchfund.org/blog/meet-the-globalvillage-of-syngapleaders\" target=\"_blank\"><em>article profiling the global group of #SyngapLeaders</em></a><em>.</em></p><figure class=\"w-richtext-figure-type-image w-richtext-align-center\"><div><img src=\"https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5fb22f62956f3de03cdf2315_WhatsApp%2BImage%2B2020-11-09%2Bat%2B12.55.16%2BPM.jpg\" loading=\"lazy\" width=\"auto\" height=\"auto\"></div><figcaption>All of Ty's records - all of them - in one place, that I can read, search and share.</figcaption></figure><h3><strong>Access all your kid’s medical data and help research at the same time</strong></h3><p>Being told your child has a rare genetic disorder with no treatment available is devastating. I felt completely powerless when my son received the Syngap1 diagnosis 4 years ago. Nothing I could do would ever be enough until we, as a community, found a treatment. &nbsp;I have no medical background and limited free time but I immediately had a burning need to just do something—anything—that could help our son, Ty.</p><p><br>Over the years, I read everything I could about Syngap, met with Syngap leaders, researchers, attended conferences and participated in clinical studies and registries. I have raised money, awareness, shared Ty’s story whenever and with whomever I could, co-founded the Syngap Global Network, and joined the Syngap Research Fund team as the Patient Engagement Coordinator.&nbsp; I checked every box I could in the “How to help” checklist, mainly to satisfy my own need to do something, to have the illusion of some control.&nbsp;&nbsp;</p><p>If you are interested in being part of SRF we welcome any family who wants to join us in helping our kids. However, we recognize that not everyone has the bandwidth or feels the need to dive deep into the world of SYNGAP1.&nbsp; No matter how involved you want or can be, every family has the power to make a big difference with only 15 minutes of their time by joining the <a href=\"https://www.ciitizen.com/syngap1/\" target=\"_blank\">Ciitizen SYNGAP1 Digital Natural History Study</a>.</p><h3><br><strong>If you can only do one thing to help, this should be it.&nbsp; </strong></h3><p>Natural History Studies are critical to accelerate treatment because they help define what is &nbsp;measured in clinical trials.&nbsp; Whether a drug, a precision medicine, or some other treatment is found, it cannot get approved without a clinical trail. &nbsp;For that trail, you need an “endpoint” or something to measure; to find those, you need a Natural History Study.&nbsp; The bigger the patient group in the study, the more powerful the data.&nbsp; And only SynGAP families have the power to join and consent for data analysis.<strong><br><br></strong>A Natural History Study follows a patient group over time and collects data that helps scientists and researchers understand the disease and how it evolves.&nbsp; Traditional prospective longitudinal “forward-looking” Natural History Studies are usually expensive, take years to complete, and require families to answer questions every six months and to physically travel to a clinic to collect data. They are therefore at high risk of &nbsp;“drop-out” where families (often through no fault of their own) are unable to continue with the study. Additionally, families often never again get to see the data that were collected about the patient. </p><p>Ciitizen is different. They make it easy for families to join and keep records updated. Ciitizen securely pulls the entire electronic medical history of patients, using high quality data from existing medical records, clinician notes and imaging, instead of relying only on information provided by caregivers. Ciitizen digitizes and organizes the data, and provides a disease summary easily accessible to families and researchers. </p><p>When you sign up, you will enter all the medical institutions that hold the Syngap patient’s medical records. Ciitizen does the heavy lifting for you and will reach out to each one of them on your behalf. A couple of weeks later you will start seeing the medical records come in the platform.&nbsp; You don’t pay anything for this service.</p><p>It was a great feeling to have all of my child’s records accessible any time in a central place.<br>I found myself reading through many records and finding doctor’s notes I had never seen before. You can search through all of the records as they are nicely organized and share them easily with providers when needed.</p><p>SRF is governed and led by SynGAP parents and our priority will always be SynGAP families. We are all dealing with the daily challenges of taking care of a loved one affected by SynGAP. &nbsp;When we had the opportunity to advance research with limited demand on families (did I mention it only takes 10 minutes) and to provide a tool that can empower them, it was a near perfect solution.</p><p>‍</p><p><a href=\"https://www.ciitizen.com/syngap1/\" target=\"_blank\"><strong><em>Join the SYNGAP1 study</em></strong></a><em>.&nbsp; It is something urgently needed that only families with a SynGAP variant can provide.&nbsp; Each family that is added increases the power of the study.&nbsp; And a strong Natural History Study is required for any therapies to go to trial.&nbsp; This is totally free to families as SRF is covering the cost. &nbsp;You will get your own account at ciitizen.com with this study</em></p>",
			"name": "Sign Up for #Ciitizen it will Help All of Our #SYNGAP1 Patients. #SRFdoCiitizen",
			"main-image": {
				"fileId": "5fb22fa73539880f90004abe",
				"url": "https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5fb22fa73539880f90004abe_WhatsApp%2BImage%2B2020-11-09%2Bat%2B12.55.10%2BPM.jpeg",
				"alt": null
			},
			"slug": "dociitizen",
			"blog-category": "5fa7dd058c8d62f605b9ce0d",
			"updated-on": "2021-08-28T22:00:29.899Z",
			"updated-by": "Collaborator_60af9d951da1599a67b994b9",
			"created-on": "2020-11-16T07:52:34.657Z",
			"created-by": "Person_5f7052a4f4878078f413d768",
			"published-on": "2021-08-28T22:02:35.595Z",
			"published-by": "Collaborator_60af9d951da1599a67b994b9",
			"original-publish-date": "2020-11-09T00:00:00.000Z",
			"featured": true,
			"_cid": "5fa7dd058c8d627498b9cd07",
			"_id": "5fb22fc27faa0794bab3a2d9"
		}
	],
	"count": 2,
	"limit": 100,
	"offset": 100,
	"total": 102
}