{
	"items": [
		{
			"_archived": false,
			"_draft": false,
			"original-publish-date": "2020-10-03T00:00:00.000Z",
			"name": "Follow The Leader: Angelman Syndrome #ASO Clinical Trial ",
			"post-body": "<figure class=\"w-richtext-figure-type-image w-richtext-align-center\"><div><img alt=\"The clinical trail we need to watch, until we have our own.\" src=\"https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5fb54dfe99288282328ca3b5_Screen%2BShot%2B2020-10-02%2Bat%2B5.29.00%2BPM.png\" width=\"auto\" height=\"auto\" loading=\"auto\"></div><figcaption>The clinical trail we need to watch, until we have our own.</figcaption></figure><p>In the spring of 2020 a much-anticipated clinical trial for Angelman Syndrome using ASO therapy was announced. &nbsp;(Antisense oligonucleotides: &nbsp;small single-stranded deoxynucleotides designed to bind to an RNA transcript, to alter the amount of protein produced or to alter splicing forms). &nbsp;This summer StokeTx published their approach to ASO therapy (called TANGO) for Dravet Syndrome in mice and in June a clinical trial was announced. &nbsp;Three weeks ago a preprint for an ASO therapy for SCN2A in mice became available. &nbsp;These announcements are exciting for many reasons, but foremost is what this means for ASO therapy for our Syngapians.</p><h2>FIRST IN CLASS</h2><p>The ASO news is exciting because these three diseases are the first neurodevelopmental encephalopathies to be targeted with ASO therapy. &nbsp;Early ASO clinical trials failed commercially as small molecule drugs emerged to replace ASO therapy (for HIV CMV-retinitis and familial hypercholesterolemia, in 1998 and 2013, respectively). &nbsp;More recently, ASO therapy gained popularity as treatment options for degenerative neuromuscular diseases such as Spinal Muscular Atrophy and Duchenne Muscular Dystrophy, both of which have had clinical trials and FDA approvals (Nusinersen/SPINRAZA in 2016 and Golodirsen in 2019, respectively). &nbsp;And, now ASOs are being developed and are going into clinical trials for treating genetic epilepsies and neurodevelopmental encephalopathies: &nbsp;Angelman Syndrome, Dravet Syndrome, and SCN2A. &nbsp;We want to add SYNGAP1 Encephalopathy as soon as possible.</p><h2>FOLLOW THE LEADERS</h2><p>The path to FDA clinical trials can be long and tortuous; but, for rare diseases there can be a silver lining in that many of the steps can occur simultaneously. The paths traveled by the AS, Dravet and SCN2A communities provide a map to follow for the development of ASO therapy for SYNGAP1. &nbsp;The AS and Dravet communities have been very active in raising funds and driving scientific research. &nbsp;The AS group FAST recently created a company called GeNeTx and partnered with the leading rare disease pharmaceutical company Ultragenyx to create this ASO and get it to clinical trials. </p><p>Before a drug or potential therapy can move into clinical trials, basic principles need to be established such as showing the therapy is effective in the laboratory and in animal models, having clear measures to find out if the therapy helps people, and investigating safety. &nbsp;Biomarkers need to be established and a natural history study completed. &nbsp;Each step takes time. &nbsp;For rare diseases, especially neurodevelopmental diseases, time is precious. &nbsp;In fact, time is brain. &nbsp;</p><h2>INCREASE EXPRESSION</h2><p>Angelman Syndrome (AS) is caused by the loss or dysfunction of the maternal copy of the UBE3A gene, which results in a decreased production of ubiquitin protein ligase E3A in neurons. Clinical signs of AS are similar to SYNGAP1 Encephalopathy and include epilepsy, intellectual disability, gait abnormalities, and global speech and developmental delays. &nbsp;The ASO in clinical trials is called GTX-102 and it is designed to reactivate the paternal copy of the UBE3A gene, which is naturally silenced by an antisense transcript (UBE3A-AS). &nbsp;GTX-102 is designed to bind to the UBE3A-AS, which would inactivate the natural antisense and allow protein to be made for neurons in the central nervous system. &nbsp;The overall effect is to increase expression of ubiquitin protein ligase E3A in neurons. &nbsp;SYNGAP1 Encephalopathy is a haploinsufficiency and could be treated by increasing expression of SYNGAP1 protein in neurons, similar to the idea for AS.</p><h2>PUT TO THE TEST</h2><p>The current clinical trial for Angelman Syndrome is called &nbsp;“A Phase I/II Open-label, Multiple-dose, Dose-escalating Clinical Trial of the Safety and Tolerability of GTX-102 in Pediatric Patients With Angelman Syndrome (AS).” &nbsp; A phase I clinical trial tests a drug or treatment in a small group of people for the first time with the purpose to learn about the safety of the treatment and identify side effects. &nbsp;A phase II clinical trial tests the therapy in a larger group of people to determine effectiveness and continue to evaluate its safety. &nbsp;The first patient has been given the GTX-102 ASO. &nbsp;The current clinical trial is recruiting 20 pediatric patients total. For each individual patient the clinical trial will last about 6 months. &nbsp;The completion date for these phases is set to be January 2022. &nbsp; </p><p>The trial is described in rich detail <a href=\"https://clinicaltrials.gov/ct2/show/NCT04259281\" target=\"_blank\">here</a> &amp; there is more in the links at the end of this article.</p><p>What do we parents need to know? &nbsp;Here are 5 key takeaways:</p><ol><li>GTX-102 cannot theoretically cross the blood brain barrier, so it must be given directly into spinal fluid. &nbsp;The ASO will be given via lumbar puncture into the intrathecal space or CNS space. &nbsp;The injection will be given three times total at specific days in time for the study. &nbsp;</li><li>The study has three outcome measures (primary, secondary and other). &nbsp;The primary outcome measures are to determine the side effects or adverse events and the severity and incidence of the adverse events. </li><li>Secondary measures are to determine the total concentration of the drug at specific time points. &nbsp; The other outcome measures quantify the protein levels in the CSF (only at one time point per the description of the study). &nbsp;</li><li>At the end of the study exploratory outcome measures will determine if the ASO treatment was helpful. &nbsp;These measures evaluate changes in motor function, development, communication, seizure frequency, sleep, behaviors, and global clinical status. Validated scales and means are required to measure these outcomes for AS. &nbsp;</li><li>Eligible patients will be between 4-17 years old and meet all the screening and inclusion criteria and not meet any of the exclusion criteria. The patient must be healthy enough to undergo multiple lumbar punctures (a.k.a. Spinal taps) and function in the range of the scales for outcome measures or goals. &nbsp;Please refer to the clinical trial for more information regarding specific inclusion and exclusion </li></ol><h2>SRF ROLES</h2><p>Angelman Syndrome groups have been working for many years to learn the science, raise awareness, raise money and recruit researchers and biopharma companies to create therapies for their children. &nbsp;Other rare diseases such as Dravet are right behind AS in their quest to start clinical trials for potential treatments. &nbsp;This is very exciting, because SYNGAP Research Fund (SRF) was founded only two years ago and is not only following the path of these trail blazers, but is “hot on their heels.” &nbsp;Basic research on SYNGAP1 has been building over the last two decades. &nbsp;SRF is raising money and recruiting scientists to fill essential gaps in knowledge about SYNGAP1 biology (see SRF’s <a href=\"https://syngapresearchfund.org/blog/cure\" target=\"_blank\">Pathways to a Cure</a> article). &nbsp;SRF is connecting with other rare disease groups to learn their strategies and strengthen our community. &nbsp;And SRF is connecting with biopharma companies to share our children’s stories and find them a treatment. &nbsp;SRF is working to create a natural history study and establish biomarkers and measurable, validated potential study outcomes. &nbsp;SRF takes inspiration from Angelman and Dravet Syndrome groups, so when it is our turn for a clinical trial, we will be ready. &nbsp;And we hope to be next. </p><p>Please follow the links below for more information about Angelman Syndrome and the current clinical trial. &nbsp;Also, below are links to other potential therapies coming soon for rare genetic neurodevelopmental and epilepsy diseases. We can’t wait to hear the results.</p><p>For more information about AS and GTX-102:</p><ul><li><a href=\"https://angelmansyndromenews.com/news-posts/2020/05/05/gtx-102-given-fda-fast-track-designation-as-potential-angelman-syndrome-treatment/\" target=\"_blank\">Angelman Syndrome Blog Post</a></li><li><a href=\"https://ir.ultragenyx.com/news-releases/news-release-details/genetx-and-ultragenyx-announce-first-patient-dosed-phase-12\" target=\"_blank\">Ultragenyx Press Release</a></li></ul><p>Other therapies/clinical trials on the horizon to watch closely:</p><ul><li><a href=\"https://clinicaltrials.gov/ct2/show/NCT04442295?cond=dravet&draw=2&rank=5\" target=\"_blank\">ASO clinical trial in Dravet</a>. </li><li><a href=\"https://dravetsyndromenews.com/2020/07/28/encoded-therapeutics-raises-135-million-dollars-to-advance-potential-dravet-gene-therapy/\" target=\"_blank\">Viral gene therapy for Dravet</a>.</li></ul><ul><li><a href=\"http://www.draccon.com/dracaena-report/2020/9/13/gene-therapy-for-dravet-syndrome-2020-update\" target=\"_blank\">Great blog resource about potential therapies for Dravet</a>.</li><li><a href=\"https://syngapresearchfund.org/blog/:%20%C2%A0https://www.biorxiv.org/content/biorxiv/early/2020/09/11/2020.09.09.289900.full.pdf\" target=\"_blank\">Paper on ASO therapy for SCN2A</a>.</li></ul><p>References:</p><ul><li><a href=\"https://www.nih.gov/health-information/nih-clinical-research-trials-you/basics\" target=\"_blank\">NIH Clinical Trial Basics</a></li><li><a href=\"https://doi.org/10.1101/2020.09.09.289900\" target=\"_blank\">Petrou, S. Antisense oligonucleotide therapy for SCN2A gain-of-function epilepsy. &nbsp;bioRxiv 2020.09.09.289900</a></li><li><a href=\"https://pubmed.ncbi.nlm.nih.gov/29720791/\">Verma A. Recent Advances in Antisense Oligonucleotide Therapy in Genetic Neuromuscular Diseases. Ann Indian Acad Neurol. 2018;21(1):3-8. doi:10.4103/aian.AIAN_298_17</a>﻿</li></ul><p>‍</p>",
			"main-image": {
				"fileId": "5fb54ded61f71ca884fb7448",
				"url": "https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5fb54ded61f71ca884fb7448_follow-leader-angelman.png",
				"alt": null
			},
			"slug": "follow-the-leader-angelman-syndrome-aso-clinical-trial",
			"blog-category": "5fa7dd058c8d62fa93b9ce0c",
			"updated-on": "2020-12-19T23:22:29.489Z",
			"updated-by": "Collaborator_5fdb0e38d31340652ede65db",
			"created-on": "2020-11-18T16:38:49.265Z",
			"created-by": "Collaborator_5fb290282c25dd77ebbebc1a",
			"published-on": "2020-12-19T23:26:43.058Z",
			"published-by": "Collaborator_5fdb0e38d31340652ede65db",
			"_cid": "5fa7dd058c8d627498b9cd07",
			"_id": "5fb54e19881c2868666c987d"
		},
		{
			"_archived": false,
			"_draft": false,
			"original-publish-date": "2020-10-06T00:00:00.000Z",
			"name": "Caspian got a G-Tube",
			"post-body": "<p>As a nurse, I come across seriously ill people, many of whom rely on the help of a G-tube to get the nutrition they need. Eating for these people is impossible, so through a short procedure called a gastrostomy, a surgeon places a little tube, inserted through the abdomen and held in place with a little balloon filled with water, just inside the stomach. Thinking about a gastrostomy for my little 4-year-old son seemed crazy. I worried about many things - what if Caspian’s autism means he can't stand the tube in his belly? What if he can't sleep at night? As most SynGAP parents know, sleep is a delicate issue. What if he starts eating normally again or will he have to have this all his life? I was overwhelmed with the many running through my head. </p><p>Nevertheless, I write this blog post after a week-long stay in the hospital during which our little Caspian received a G-tube in his abdomen, wanting to share our arduous journey with you.</p><h3>FROM THE BEGINNING </h3><figure class=\"w-richtext-figure-type-image w-richtext-align-center\"><div><img alt=\"caspian5.jpg\" src=\"https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5fb54a33012d59773ac006c9_caspian5.jpeg\" width=\"auto\" height=\"auto\" loading=\"auto\"></div></figure><p>Caspian has had feeding difficulties since he was 6 months old. &nbsp;At 6 months Caspian’s eating troubles began, even though I did not have any problems breastfeeding him. Transitioning to solid foods became a challenge that we never expected. Hoping it was just part of the learning curve, by 12 months we realized something was not right. Concerned, we asked our doctors for their recommendations and any help that they could give us. Not being able to nourish my child in the way that he needed made me feel like I was failing as a parent.</p><p>Once we were finally accepted into the assisted medical system we received wonderful help from a speech therapist. By 18 months, Caspian started nibbling on select foods—yogurt, baby food, broccoli, mostly pureed foods — a welcome victory. &nbsp;Our momentum continued and by 2.5 years old, Caspian started eating well. I was able to safely stop breastfeeding. It was also around this time our son was diagnosed with autism which contributed to the clarity of why he was experiencing challenges with food.</p><p>Caspian ate well for a few good months! However, after that wonderful period, we noticed Caspian started to be more specific and picky with food. He would find a favorite food, like sausage, toast or a blended nut/date/cacao treat, and only eat those for a week or a month. We accepted this as he maintained his weight and had plenty of energy.</p><h3>A COUPLE OF SETBACKS</h3><p>Caspian’s epilepsy diagnosis at age 3 posed a turning point in his eating habits. It took months to find the right epilepsy medication, and while experimenting with meds, Caspian’s appetite disappeared. For many days he would only eat a sausage, or on bad days he would not eat at all. As a result, his health slowly declined, motor skills regressed and Caspian struggled to reach his milestones. His energy got so low that we had to pause ABA training as he only had enough strength to watch his favorite shows. This is when I started to worry that Caspian might need a G-tube, and decided to exhaust every possibility first. </p><p>The next big setback for Caspian was a month before his G-tube operation. In an attempt to control his seizures we put him on the medication <a href=\"https://www.drugs.com/mtm/lamotrigine.html\" target=\"_blank\">Lamotrigine</a>. Once we started this medication, Caspian completely stopped eating. He also experienced side effects like increased nausea and exhaustion. During this time he was admitted to the hospital for dehydration and stayed overnight receiving fluids. This was our first overnight hospital stay. &nbsp;It was also when I started to view a G-tube more as a welcome option than a dreaded outcome. We took him off Lamotrigine, but Caspian did not recover fully; he continued to eat and drink poorly.</p><p>We had a meeting with epilepsy specialists in Göteborg to try and figure out our next steps. We spoke about trying the <a href=\"https://www.epilepsy.com/learn/treating-seizures-and-epilepsy/dietary-therapies/ketogenic-diet\">ketogenic diet</a> for seizure control. We noticed that when Caspian stopped eating his body naturally went into ketosis and his seizures were reduced. We decided Caspian was too weak to tolerate any changes to his medical regime, so we postponed the Keto decision. We also discussed his selective eating and how much we struggle with food. These factors led the specialists to suggest a G-tube. After I had tried everything else to help my son, we decided that it was in his best interest. Our doctor sent off the referral, and in two months Caspian was to have his operation. </p><p>Caspian continued to struggle. He didn't want to eat, was lethargic, and did not go to school. We were lost and anxious for him to have the surgery . Our level of concern rose and we called our doctor for emergency advice. They instructed us to go to the emergency room.</p><figure class=\"w-richtext-figure-type-image w-richtext-align-center\"><div><img alt=\"caspian1.jpg\" src=\"https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5fb54a334f544a30ddc8b4ba_caspian1.jpeg\" width=\"auto\" height=\"auto\" loading=\"auto\"></div></figure><p>Caspian was admitted to the hospital and given an IV to rehydrate him. Our team of doctors decided that we should give him a temporary nasal gastric tube until his G-tube operation. Despite receiving a &nbsp;medication to relax him, our usually quiet little Caspian screamed and choked in pain, as he fought the NG-tube. Unable to give him the necessary nutrients, our doctors expressed the need for an emergency gastrostomy. </p><p>We feared this would be the case. Our thoughts and feelings were all over the place. &nbsp;On the one hand, Caspian wasn’t dramatically underweight and would on occasion want to eat. However, the struggle with food had been going on for three years at that point and this operation felt like a finish line. I will never forget how exhausted and weak Caspian was as I held him in my arms. How could we humor any other option when this was our reality? I talked and cried about my fears to one of the wonderful nurses the night before the operation. She completely understood and said, <em>“Chloe you have been struggling with food for over three years, Caspian needs this tube to give you peace of mind and so he doesn't get so weak every time he stops eating. He can have the tube for a short time or a long time, you really are doing what's best for your son</em>.”</p><p>Our son is non-verbal—he can not speak for himself—so it is always a guessing game. I must be his voice; must see and feel when he doesn't feel good. Doctors can not ask him <em>“where does it hurt?”</em> It is always, <em>“Mum, where does your son hurt?” </em>and while I am in tune with my son's signs, sometimes I worry that I am guessing and perhaps I am not making the right decisions for him. It is so hard, even right now when everything is good again I still wonder if what I am doing is enough or too much? After fasting overnight, Caspian went in for his operation. </p><figure class=\"w-richtext-figure-type-image w-richtext-align-center\"><div><img alt=\"IMG_20201009_173308.jpg\" src=\"https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5fb54a33ea97c158bee1ca63_IMG_20201009_173308.jpeg\" width=\"auto\" height=\"auto\" loading=\"auto\"></div></figure><h3>LIFE POST-OPERATION</h3><p>The operation took an hour, a few hours later our little man was awake and responsive. The day after his operation he was allowed to start feeding slowly through the tube. We started with some electrolytes first and then every few hours gave him 50 to 60 ml of formula. Thankfully he managed to keep this down and we slowly increased to 200 ml per meal, or about 200 calories.</p><p>We were in the hospital for another four days, during which Caspian had most of his meals through the tube. The doctors and care team were able to closely monitor his feedings and ensure a successful recovery. We were very fortunate to have received wonderful care! &nbsp;</p><p>By the end of the week we were able to go home and Caspian regained energy fast! We hadn't seen him so energetic since before his epilepsy diagnosis. &nbsp;To our surprise, five days after his operation he spontaneously started eating... Lots! &nbsp;This initially gave me mixed emotions as I wondered if we had made the right decision. I now realize this was indeed the right decision as we now have a backup plan if Caspian ever decides to stop eating again. We can ensure that he will get the necessary nutrients and prevent him from becoming lethargic or dehydrated. Caspian is now able to start a ketogenic diet since we can bypass any problems by feeding him directly with the tube. &nbsp;</p><figure class=\"w-richtext-figure-type-image w-richtext-align-center\"><div><img alt=\"caspian2.jpg\" src=\"https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5fb54a33e73612d3d7e109a8_caspian2.jpeg\" width=\"auto\" height=\"auto\" loading=\"auto\"></div></figure><p>Fortunately, Caspian hasn't had much pain. Like many SynGAPians he does not express pain neurotypically, so we have been watching for any indications of discomfort. Just to be sure, he was given regular doses of <a href=\"https://www.drugs.com/paracetamol.html\">Paracetamol</a> (acetaminophen) for the first five days post-op.</p><p>He is now running around like an active four-year-old, regaining strength after many months of not having the energy to do more than simply rest. The G-tube doesn't seem to bother him at all, and feeding him with the tube has been much easier than I imagined. Thankfully, we have not had to feed him via the G-tube for a few days now as he is eating via mouth regularly.</p><p>I am sure we still have plenty to experience and that will be something for future posts. For now, we are enjoying our energetic happy Caspian whom we have not seen for quite some time. I can say I am happy we have the G-tube for emergencies, as it gives us a peace of mind, knowing Caspian will always be able to receive the nutrition he needs.</p><figure class=\"w-richtext-figure-type-image w-richtext-align-center\"><div><img alt=\"processed (1).jpeg\" src=\"https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5fb54a330ca8ee2cff6c8d03_processed%2B%25281%2529.jpeg\" width=\"auto\" height=\"auto\" loading=\"auto\"></div></figure><figure class=\"w-richtext-figure-type-video w-richtext-align-center\" style=\"padding-bottom:33.75%\"><div><iframe src=\"https://www.youtube.com/embed/4a5SrEYLNU8?wmode=opaque&enablejsapi=1\" scrolling=\"no\" allowfullscreen=\"\" frameborder=\"0\"></iframe></div></figure><p>Video by Chloe of her family doing Cycle4Caspian 2020, a 420km ride around the Swedish lake Vättern to raise funds towards Syngap1, Epilepsy research!</p><p>‍</p>",
			"slug": "caspian-got-a-g-tube",
			"main-image": {
				"fileId": "5ffd7fa936f2bb687e2e0967",
				"url": "https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5ffd7fa936f2bb687e2e0967_Caspian%20got%20a%20G-Tube%20.png",
				"alt": null
			},
			"blog-category": "5fb22fbfff720494242d9515",
			"updated-on": "2021-01-12T10:53:50.029Z",
			"updated-by": "Collaborator_5fa7ec2e7165425a5349c928",
			"created-on": "2020-11-18T16:23:42.161Z",
			"created-by": "Collaborator_5fb290282c25dd77ebbebc1a",
			"published-on": "2021-01-12T10:54:01.631Z",
			"published-by": "Collaborator_5fa7ec2e7165425a5349c928",
			"_cid": "5fa7dd058c8d627498b9cd07",
			"_id": "5fb54a8edf325cafc6729a58"
		},
		{
			"_archived": false,
			"_draft": false,
			"original-publish-date": "2020-10-17T00:00:00.000Z",
			"name": "Would a Safety Bed Help with SYNGAP Sleep Issues? ",
			"post-body": "<p><a href=\"https://syngapresearchfund.org/team-profiles/hans-p-schlecht-md-science-amp-medicine-lead\" target=\"_blank\"><em>Hans</em></a><em> is a parent to a son with SYNGAP1 deficiency and since March 2017, an advocate for advancing the care and research for this rare disease. We are grateful to Hans for his work on the SRF Board of Directors &amp; leading the committee of parent Scientists &amp; Clinicians.</em></p><p>As a new member of the SynGAP1 parent club, one of the first things I asked another more experienced parent was “How are the nights?” The parent explained that their little darling slept on a mattress on the floor, got up in the middle of the night, and played on their own. “I think they can see in the dark.” It was incredibly memorable and made planning &nbsp;sleep a priority for me and my family. One of the keys to good sleep is something called sleep hygiene. These are the habits that promote or sabotage good sleep. Do you drink espresso after dinner? Good luck getting sleep. Do you watch TV from bed? Good luck staying asleep. In short, our brains are easily tricked into forgetting that a bed is where you sleep at night. As a medical professional myself, I often explain to patients that bad sleep hygiene includes thoughts such as, “Hey, I’m in bed. I wonder what’s on TV?” Or “Where is my phone? I need a dose of Twitter.” In the same way, I did not want my SynGAPian to be too busy “thinking” in the middle of the night, “Where’s my swing? Where’s the TV? Where is everybody? I gotta find everything and everyone.” </p><figure class=\"w-richtext-figure-type-image w-richtext-align-center\"><div><img alt=\"static1.squarespace.jpg\" src=\"https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5fb549d07ffba801ec822112_static1.squarespace.jpeg\" width=\"auto\" height=\"auto\" loading=\"auto\"></div></figure><p>That’s where a safety bed comes in! As soon as my little guy could get close to climbing out of his crib, we recognized the need to start the process of researching safety bed options. We <a href=\"https://www.kayserbettenus.com/\" target=\"_blank\">liked the firm KayserBetten</a> because of the range of beds they manufacture and offer online. They are familiar with the insurance hurdles and do the legwork for you to ensure a smooth process. We provided them<em> </em>with some basic information and a <em>medical record release</em> and they handled the rest. </p><p>In the end it was paid for by our insurance since it was a <strong><em>safety </em></strong>issue. Once our little one showed signs of being able to “escape” his room — all kinds of worries kept us up at night — the fear of our child falling down the stairs or leaving the house (once old enough), or even turning on the stove.</p><p>Consequently, insurance companies want families to demonstrate that there is a medical necessity and that the purchase of the bed (or <em>any </em>other equipment, for that matter) is necessary to keep the child or patient safe at night and that the current set-up fails to do so. If you decided to select a safety bed manufacturer that does not help you navigate the insurance maze - make sure to submit a script from your doctor and a <em>Letter of Medical Necessity </em>that includes the following:</p><ol><li>Description of your child’s Syngap1 diagnosis and all other diagnoses (e.g. epilepsy, low-muscle tone, Intellectual Disability)</li><li>Explanation of why the current bed does not sufficiently keep your child safe (and instead poses a safety risk)</li><li>Without making mention of the exact safety bed model you are interested in - provide a description of all features you need with a detailed justification (e.g. “child needs full rails to keep from falling out during seizures) </li></ol><p><em>Note</em>: For more information on how to get insurance to cover the cost read <a href=\"http://www.articles.complexchild.com/jan2009/00095.pdf\" target=\"_blank\">this article.</a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p><p>For us, securing insurance coverage did take some time but it was overall a smooth process. We were told that insurance does, at times, deny coverage but that the appeals process is well worth it (since they mostly approve after one round of denial). So don’t feel discouraged if you are denied coverage on the first try!</p><figure class=\"w-richtext-figure-type-image w-richtext-align-center\"><div><img alt=\"IMG-3632.jpg\" src=\"https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5fb549d0ececdb8d23e026ca_IMG-3632.jpeg\" width=\"auto\" height=\"auto\" loading=\"auto\"></div></figure><p>It’s no fun closing the gates on my little guy every night but it builds a habit that gets him and the rest of the family a good night’s sleep and in the long run, preserves our sanity for the marathon of parenting a special needs child.</p><p>Now it’s been 18 months and most nights are an 8:30pm bedtime and 6am wake up call. He does stir in the night but usually goes right back down. I would like to think that’s because his brain says, “Well, it’s dark, I’m in my bed so I guess I’ll just go right back to sleep. After all, I don’t do anything else at this place and time.”</p><p><br></p><p>‍</p>",
			"main-image": {
				"fileId": "5ffd88842744fc0e9219849f",
				"url": "https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5ffd88842744fc0e9219849f_Would%20a%20Safety%20Bed%20Help%20with%20SYNGAP%20Sleep%20Issues.png",
				"alt": null
			},
			"slug": "would-a-safety-bed-help-with-syngap-sleep-issues",
			"blog-category": "5fb22fbfff720494242d9515",
			"updated-on": "2021-01-12T11:31:38.269Z",
			"updated-by": "Collaborator_5fa7ec2e7165425a5349c928",
			"created-on": "2020-11-18T16:21:33.218Z",
			"created-by": "Collaborator_5fb290282c25dd77ebbebc1a",
			"published-on": "2021-01-12T11:35:15.304Z",
			"published-by": "Collaborator_5fa7ec2e7165425a5349c928",
			"_cid": "5fa7dd058c8d627498b9cd07",
			"_id": "5fb54a0d901b0eb8563e454f"
		},
		{
			"_archived": false,
			"_draft": false,
			"original-publish-date": "2020-10-28T00:00:00.000Z",
			"name": "7 reasons #SmartDonors fight SYNGAP1 via SRF",
			"post-body": "<p>When your child is diagnosed with a rare, devastating neuro-developmental disorder — one with only <a href=\"https://syngapresearchfund.org/blog/3q20\" target=\"_blank\">648</a> patients diagnosed globally, and no treatment or cure — you’re immediately taken to a very dark place. But then you get home, and you scour the internet, and you quickly find <a href=\"https://www.facebook.com/groups/SyngapResearchFund\" target=\"_blank\">patient support groups</a> via Facebook. </p><p>And you realize that the majority of these families are connected and share a unique and common bond: the hardships and joys in raising a Syngapian. In this day and age, the natural question is <em>“Why is there no treatment yet?”</em> &nbsp;It is the right question. &nbsp;The answer is research costs money and for a rare disease, there aren’t enough patients to justify public investment, so it falls to the families.</p><p>We as a community have the ability to collectively accelerate the path to treatment for our children. &nbsp;We can raise the funds to focus more researchers on SYNGAP1. &nbsp;But how to do that? &nbsp;Give a gift to my local university? &nbsp;How about a grant to an existing researcher? &nbsp;Should we invest in something like a drug screen that might help a bit in a few years, or something sci-fi like prime editing that could cure our kids in a few more years? &nbsp;The questions are endless.</p><p>The best way to move the needle for SYNGAP is pool our funds in an organization that primarily exists for the purpose of doing exactly that. &nbsp;There are multiple organizations in the SYNGAP space, so which one to work with?</p><p>Here are seven reasons our family supports SRF—as both volunteers &amp; donors—and you should too:</p><ol><li>LASER FOCUS ON SCIENCE</li><li>ZERO OVERHEAD: EVERY PENNY YOU DONATE GOES TO SCIENCE</li><li>FOUNDING MEMBER OF THE GLOBAL SYNGAP NETWORK</li><li>FULL-TIME DEDICATED MANAGEMENT </li><li>SAB IS AN ENGAGED TEAM OF TOP-SHELF SCIENTIFIC ADVISORS</li><li>A PARENT TEAM OF DOCTORS &amp; SCIENTISTS</li><li>SMART PORTFOLIO APPROACH</li></ol><p>Let me flesh those out:</p><ol><li>SRF HAS A LASER FOCUS ON SCIENCE<br>SRF was created to accelerate the science—it is why we exist. &nbsp;SRF wrote &amp; funded three grants in the year it was created. &nbsp;Read the blogs (Ashley’s <a href=\"https://syngapresearchfund.org/blog/cure\" target=\"_blank\">article on a cure</a> is a good start) and review the webinars, this organization is focused. &nbsp;As of now, SRF has granted over $1,000,000 to scientists. &nbsp;Not bad for a 2 1/2 year old organization.</li><li>SRF IS ZERO OVERHEAD: EVERY PENNY YOU DONATE TO SRF GOES TO SCIENCE<br>Organizations have expenses. &nbsp;Websites. Accountants. Lawyers. Printing. Mailing. Travel. etc. &nbsp;Whenever you give to an organization it’s important to understand how much money is “feeding the beast” of the org and how much is doing something you care about. &nbsp;Since the founders initially conceived SRF as an aggregator of funds for research, the founders decided this number should be as low as possible: they designed a lean virtual organization run by parent volunteers with very low costs. &nbsp;They then set aside funds to cover all the operating costs of SRF, so that every donor could be sure, <em>100% of funds entrusted to SRF will go to a lab or research project</em>.</li><li>SRF IS A FOUNDING MEMBER OF THE GLOBAL SYNGAP NETWORK<br>SRF a founding member (and the only American member) organization of Syngap Global Network (SGN). &nbsp;This global consortium of Syngap organizations are constantly collaborating to achieve common goals. SGN collectively tracks and prioritizes all research projects to both ensure no duplicative efforts &amp; to identify all opportunities for collaboration.</li><li>SRF HAS FULL-TIME DEDICATED MANAGEMENT WORKING WITH PROFESSIONAL PARENTS<br>Our founder left his job at the start of 2020 to run SRF full time as the managing director. This is good news for SRF since Mike’s <a href=\"https://www.linkedin.com/in/graglia/\" target=\"_blank\">path</a> has been a strong preparation for running a rare disease organization. &nbsp;Mike’s experience in healthcare as a consultant, in grant making at major institutions, as well as other roles where had to meet constant challenges all inform how he pushes SRF forward every day. &nbsp;That skill set is valuable and free for SRF. <br>In addition the board of SRF is composed of strictly parents who represent a dozen SynGAP families. &nbsp;These Directors of SRF all volunteer their time to ensure SRF stays focused on making progress with science for our kids. </li><li>SRF SAB IS AN ENGAGED TEAM OF TOP-SHELF SCIENTIFIC ADVISORS<br>The scientific advisory board of SRF is a carefully curated and intentionally small group of remarkable scientists. &nbsp;We don’t know where the next breakthrough will be nor what specific technology will drive it. &nbsp;But when the question arrives, this SAB has the knowledge and network to make sure SRF gets a good answer.</li><li>SRF HAS A PARENT TEAM OF DOCTORS &amp; SCIENTISTS<br>In addition to the SAB and constant engagement with biotech &amp; pharma, SRF has built a team of parents who all have advanced training in medicine or science. &nbsp;The SRF MedSci team has three MDs, three doctorates, a veterinarian &amp; some nurses who meet every month and pour through the research through the lens of a parent. &nbsp;This team is exactly who you want to be working with the scientists we are funding.</li><li>SRF TAKES A SMART PORTFOLIO APPROACH<br>There are multiple paths to treatment for genetic conditions like Syngap: small molecules, antisense oligonucleotides (ASOs), AAVs (gene editing), etc. SRF has strategically diversified their investments across multiple labs pursuing multiple techniques (nearly $1M to-date) to allow for the highest likelihood of identifying novel therapies to serve a broad patient population.<br>Smarter still, SRF realized that with all the research they are tracking, it wasn’t clear who would get out of the lab and into the clinic faster. &nbsp;But they will all need to complete clinical trails to get there. &nbsp;This is why SRF has made a meaningful investment in building a <a href=\"http://ciitizen.com/syngap1\" target=\"_blank\">digital natural history study</a> in partnership with ciitizen—this data will help whomever decides to do a clinical trail move faster. &nbsp;All parents should sign up for ciitizen (click here <a href=\"http://ciitizen.com/syngap1)\">http://ciitizen.com/syngap1)</a> , we are lucky to have it.</li></ol><p>SRF is remarkable, so much so that the Rare Film Festival made a film about it. &nbsp;Please watch it here, and then join me in supporting the Syngap Research Fund. Together, we can significantly change the trajectory, and improve the quality of life, for our children.</p><figure class=\"w-richtext-figure-type-video w-richtext-align-fullwidth\" style=\"padding-bottom:56.206088992974244%\"><div><iframe allowfullscreen=\"true\" frameborder=\"0\" scrolling=\"no\" src=\"https://www.youtube.com/embed/GTPK5C5kx3Q\"></iframe></div></figure><p></p><p></p>",
			"slug": "7-reasons-smartdonors-fight-syngap1-via-srf",
			"main-image": {
				"fileId": "5fb54805e736120e39df2c8e",
				"url": "https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5fb54805e736120e39df2c8e_smart-donors.jpg",
				"alt": null
			},
			"blog-category": "5fde80d3e1aadfe4ac79a973",
			"updated-on": "2021-02-03T21:39:11.104Z",
			"updated-by": "Collaborator_5fd759149165366a4983346e",
			"created-on": "2020-11-18T16:18:26.715Z",
			"created-by": "Collaborator_5fb290282c25dd77ebbebc1a",
			"published-on": "2021-02-03T21:39:22.137Z",
			"published-by": "Collaborator_5fd759149165366a4983346e",
			"_cid": "5fa7dd058c8d627498b9cd07",
			"_id": "5fb5495262f201f03134010c"
		},
		{
			"_archived": false,
			"_draft": false,
			"original-publish-date": "2020-11-01T00:00:00.000Z",
			"name": "#SRFCoba - Why we need a SRF Fellow in the Coba Lab at USC focusing on #SYNGAP1",
			"post-body": "<p><em>This article was written collaboratively by SRF Directors &amp; members of the SRF Parent-Clinician/Scientist team. &nbsp;To support this SRF Fellow in the Coba Lab, </em><strong><em>donate now on </em></strong><a href=\"https://charity.gofundme.com/o/en/campaign/srfcoba\" target=\"_blank\"><strong><em>GoFundMe</em></strong></a><strong><em> or </em></strong><a href=\"https://www.facebook.com/donate/646385756053345/646385789386675/\" target=\"_blank\"><strong><em>Facebook</em></strong></a><strong><em>. &nbsp; </em></strong></p><p><br></p><p>At Syngap Research Fund, our mission is to drive the research and development of therapies for SynGAP1 Encephalopathy. &nbsp;To that end, we must understand the molecular and cellular changes that occur in our Syngapians. &nbsp;<a href=\"https://keck.usc.edu/faculty-search/marcelo-pablo-coba/\" target=\"_blank\">Dr. Marcelo Coba</a> at the University of Southern California proposed a plan to address this essential and complicated question. &nbsp;The proposed work includes ground-breaking new ways to describe the effects of known pathogenic SYNGAP1 variants in neuronal cells, and is critical to finding molecular targets for potential medications. &nbsp;Coba has a close working relationship with SRF, based on generously sharing his ideas and listening to parents, and by using blood donations from multiple patients to create patient-specific cell culture lines for his research. &nbsp;For several years Coba has been working on SYNGAP1 Encephalopathy, including using a <a href=\"https://stemcell.keck.usc.edu/usc-stem-cell-scientists-use-brain-organoids-to-study-intellectual-disability-with-support-from-the-syngap-research-fund/\" target=\"_blank\">cutting-edge multi electrode array (MEA) funded by SRF</a>. &nbsp;Now he is requesting we support the work proposed below. &nbsp;Based on our experience with him and strong relationship we are happy to support this work — the faster passionate &amp; brilliant scientists like Dr. Coba can work, the sooner we can help our kids.</p><p> </p><h3><strong>WHERE EXACTLY DOES THE DISEASE GENE ACT?</strong></h3><p>To date, most SynGAP research has focused on a subset of cells called excitatory neurons. &nbsp;However, results from animal models suggest that inhibitory neurons may also be affected. (See footnotes 1 &amp; 2) &nbsp;In order to determine which cells are required for which functions of the SynGAP protein, three types of cultures will be studied for multiple consequences of the disease gene. &nbsp;Cultures with normal inhibitory (GABAergic) neurons &nbsp;mixed with diseased excitatory (glutaminergic) neurons will be studied to determine the roles that the excitatory neurons play in the syndrome. &nbsp;Then &nbsp;normal excitatory neurons mixed with diseased inhibitory neurons will be studied to determine whether inhibitory neurons have a role in the syndrome. &nbsp;Finally, a culture where both excitatory and inhibitory neurons contain the disease gene will be studied, modeling the state of our patients. &nbsp;Comparing results from all three experimental designs will show exactly where the disease gene acts, and which effects originate in which cells.</p><p> </p><h3><strong>WHAT CAUSES VARIABLE EXPRESSION OF THE DISEASE?</strong></h3><p>The proposed research will identify changes in the proteins expressed (proteome) and the signaling markers present (phosphoproteomes) by comparing SynGAP disease cells to cells with a corrected version of the SYNGAP1 gene. &nbsp;The analysis will be done at the single-cell level. &nbsp;By recruiting many patients to donate a blood sample, many different variants can be studied. &nbsp;In addition, many different background genomes can be studied. &nbsp;By correcting the disease variant for each cell line, there will be a perfect control for every experimental cell line. &nbsp;Furthermore, by creating a variant that occurs in one patient on the genetic background of another patient, the &nbsp;influence of modifiers in the entire genome can be studied. &nbsp;Why do some patients have a mild expression of the syndrome, and some a severe expression? &nbsp;Is it the variant? &nbsp;The genetic background? Both? &nbsp;These experiments will directly address those questions.</p><p> </p><h3><strong>WHAT ARE THE BEST THERAPEUTIC TARGETS?</strong></h3><p>Finally, the Coba lab will &nbsp;pinpoint the &nbsp;processes and/or structures that malfunction by looking at a variety of levels, from intracellular to cellular processes, to signaling within and between cells, to neural networking. &nbsp;Broad protein expression and signaling will be measured inside individual cells of different types, neurotransmitter release will be measured (which is how neurons communicate with other cells), electrical activity will be measured (which may be relevant to epilepsy), and cell shape and surface changes (including those that correlate with neuronal plasticity and intellectual disability) will be observed with a powerful microscope. Much research limits its scope to one or a few of these measures. &nbsp;By looking at multiple types of changes over different locations it is more likely that targets for therapies will be found and ultimately understood.</p><h3><strong>INFLUENCE BEYOND THE RESEARCH RESULTS</strong></h3><p>The proposed research has the potential to allow a first-of-its-kind systems-level understanding of a neurodevelopmental disorder. The results gathered can lead to a significant increase in government and private funding for SynGAP1 Encephalopathy research. &nbsp;The next frontier will be to create multi-cell models like human brain organoids (mini-brains) and mouse models. &nbsp;The work proposed above will be performed &nbsp;in the Coba Lab by a postdoctoral fellow. &nbsp;Training another scientist in SynGAP biology is great news for all of us, as many hands make for faster progress. &nbsp;And <em>time is brain</em>.</p><ol><li> Berryer MH, et al. &nbsp;Decrease of SYNGAP1 in GABAergic cells impairs inhibitory synapse connectivity, synaptic inhibition and cognitive function. Nat Commun. 2016 Nov 9;7:13340. </li><li>Su P, et al. &nbsp;Disruption of SynGAP-dopamine D1 receptor complexes alters actin and microtubule dynamics and impairs GABAergic interneuron migration. Sci Signal. 2019 Aug 6;12(593):eaau9122. </li></ol><h3>JOIN US FOR A <a href=\"https://syngap.fund/Coba\">WEBINAR WITH DR. COBA ON THURSDAY</a> TO LEARN MORE!</h3><p>‍</p><figure class=\"w-richtext-figure-type-image w-richtext-align-center\"><a href=\"https://us02web.zoom.us/webinar/register/WN_0MYFzD_gQeWPgiGkbmPSlQ\" target=\"_blank\"><div><img src=\"https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5fb547574dbb58d99d72b041_webinar-image.jpg\" loading=\"lazy\"></div></a></figure><p>‍</p>",
			"main-image": {
				"fileId": "5fb5470cdd19557e7b6d68d7",
				"url": "https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5fb5470cdd19557e7b6d68d7_srfcoba.jpg",
				"alt": null
			},
			"slug": "srfcoba-why-we-need-a-srf-fellow-in-the-coba-lab-at-usc-focusing-on-syngap1",
			"blog-category": "5fa7dd058c8d62fa93b9ce0c",
			"updated-on": "2020-12-19T23:14:43.774Z",
			"updated-by": "Collaborator_5fdb0e38d31340652ede65db",
			"created-on": "2020-11-18T16:10:33.463Z",
			"created-by": "Collaborator_5fb290282c25dd77ebbebc1a",
			"published-on": "2020-12-19T23:26:43.058Z",
			"published-by": "Collaborator_5fdb0e38d31340652ede65db",
			"_cid": "5fa7dd058c8d627498b9cd07",
			"_id": "5fb5477906d0b32b0975cb04"
		},
		{
			"_archived": false,
			"_draft": false,
			"post-body": "<p><a href=\"https://syngapresearchfund.org/team-profiles/virginie\" target=\"_blank\"><em>Virgine</em></a><em> is the Director of Patient Engagement for SRF &amp; the founder of the SynGAP Global Network. &nbsp;She has been a leader &amp; advocate in the SYNGAP1 community for years. Learn more about her in this </em><a href=\"https://syngapresearchfund.org/blog/meet-the-globalvillage-of-syngapleaders\" target=\"_blank\"><em>article profiling the global group of #SyngapLeaders</em></a><em>.</em></p><figure class=\"w-richtext-figure-type-image w-richtext-align-center\"><div><img src=\"https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5fb22f62956f3de03cdf2315_WhatsApp%2BImage%2B2020-11-09%2Bat%2B12.55.16%2BPM.jpg\" loading=\"lazy\" width=\"auto\" height=\"auto\"></div><figcaption>All of Ty's records - all of them - in one place, that I can read, search and share.</figcaption></figure><h3><strong>Access all your kid’s medical data and help research at the same time</strong></h3><p>Being told your child has a rare genetic disorder with no treatment available is devastating. I felt completely powerless when my son received the Syngap1 diagnosis 4 years ago. Nothing I could do would ever be enough until we, as a community, found a treatment. &nbsp;I have no medical background and limited free time but I immediately had a burning need to just do something—anything—that could help our son, Ty.</p><p><br>Over the years, I read everything I could about Syngap, met with Syngap leaders, researchers, attended conferences and participated in clinical studies and registries. I have raised money, awareness, shared Ty’s story whenever and with whomever I could, co-founded the Syngap Global Network, and joined the Syngap Research Fund team as the Patient Engagement Coordinator.&nbsp; I checked every box I could in the “How to help” checklist, mainly to satisfy my own need to do something, to have the illusion of some control.&nbsp;&nbsp;</p><p>If you are interested in being part of SRF we welcome any family who wants to join us in helping our kids. However, we recognize that not everyone has the bandwidth or feels the need to dive deep into the world of SYNGAP1.&nbsp; No matter how involved you want or can be, every family has the power to make a big difference with only 15 minutes of their time by joining the <a href=\"https://www.ciitizen.com/syngap1/\" target=\"_blank\">Ciitizen SYNGAP1 Digital Natural History Study</a>.</p><h3><br><strong>If you can only do one thing to help, this should be it.&nbsp; </strong></h3><p>Natural History Studies are critical to accelerate treatment because they help define what is &nbsp;measured in clinical trials.&nbsp; Whether a drug, a precision medicine, or some other treatment is found, it cannot get approved without a clinical trail. &nbsp;For that trail, you need an “endpoint” or something to measure; to find those, you need a Natural History Study.&nbsp; The bigger the patient group in the study, the more powerful the data.&nbsp; And only SynGAP families have the power to join and consent for data analysis.<strong><br><br></strong>A Natural History Study follows a patient group over time and collects data that helps scientists and researchers understand the disease and how it evolves.&nbsp; Traditional prospective longitudinal “forward-looking” Natural History Studies are usually expensive, take years to complete, and require families to answer questions every six months and to physically travel to a clinic to collect data. They are therefore at high risk of &nbsp;“drop-out” where families (often through no fault of their own) are unable to continue with the study. Additionally, families often never again get to see the data that were collected about the patient. </p><p>Ciitizen is different. They make it easy for families to join and keep records updated. Ciitizen securely pulls the entire electronic medical history of patients, using high quality data from existing medical records, clinician notes and imaging, instead of relying only on information provided by caregivers. Ciitizen digitizes and organizes the data, and provides a disease summary easily accessible to families and researchers. </p><p>When you sign up, you will enter all the medical institutions that hold the Syngap patient’s medical records. Ciitizen does the heavy lifting for you and will reach out to each one of them on your behalf. A couple of weeks later you will start seeing the medical records come in the platform.&nbsp; You don’t pay anything for this service.</p><p>It was a great feeling to have all of my child’s records accessible any time in a central place.<br>I found myself reading through many records and finding doctor’s notes I had never seen before. You can search through all of the records as they are nicely organized and share them easily with providers when needed.</p><p>SRF is governed and led by SynGAP parents and our priority will always be SynGAP families. We are all dealing with the daily challenges of taking care of a loved one affected by SynGAP. &nbsp;When we had the opportunity to advance research with limited demand on families (did I mention it only takes 10 minutes) and to provide a tool that can empower them, it was a near perfect solution.</p><p>‍</p><p><a href=\"https://www.ciitizen.com/syngap1/\" target=\"_blank\"><strong><em>Join the SYNGAP1 study</em></strong></a><em>.&nbsp; It is something urgently needed that only families with a SynGAP variant can provide.&nbsp; Each family that is added increases the power of the study.&nbsp; And a strong Natural History Study is required for any therapies to go to trial.&nbsp; This is totally free to families as SRF is covering the cost. &nbsp;You will get your own account at ciitizen.com with this study</em></p>",
			"name": "Sign Up for #Ciitizen it will Help All of Our #SYNGAP1 Patients. #SRFdoCiitizen",
			"main-image": {
				"fileId": "5fb22fa73539880f90004abe",
				"url": "https://uploads-ssl.webflow.com/5fa7dd058c8d62f8d5b9cd0c/5fb22fa73539880f90004abe_WhatsApp%2BImage%2B2020-11-09%2Bat%2B12.55.10%2BPM.jpeg",
				"alt": null
			},
			"slug": "dociitizen",
			"blog-category": "5fa7dd058c8d62f605b9ce0d",
			"updated-on": "2021-08-28T22:00:29.899Z",
			"updated-by": "Collaborator_60af9d951da1599a67b994b9",
			"created-on": "2020-11-16T07:52:34.657Z",
			"created-by": "Person_5f7052a4f4878078f413d768",
			"published-on": "2021-08-28T22:02:35.595Z",
			"published-by": "Collaborator_60af9d951da1599a67b994b9",
			"original-publish-date": "2020-11-09T00:00:00.000Z",
			"featured": true,
			"_cid": "5fa7dd058c8d627498b9cd07",
			"_id": "5fb22fc27faa0794bab3a2d9"
		}
	],
<<<<<<< HEAD
	"count": 6,
	"limit": 100,
	"offset": 100,
	"total": 106
=======
	"count": 2,
	"limit": 100,
	"offset": 100,
	"total": 102
>>>>>>> e1d7e6c66643cfc7fbb7346fa0852bf78e6c16af
}